{
  "text": {
    " ": 0,
    "h": 176,
    "i": 197,
    " h": 27,
    "hi": 193,
    "i ": 198,
    " hi": 34,
    "hi ": 194,
    " hi ": 35,
    "e": 127,
    "l": 214,
    "o": 248,
    "he": 183,
    "el": 146,
    "ll": 221,
    "lo": 226,
    "o ": 249,
    " he": 30,
    "hel": 187,
    "ell": 150,
    "llo": 222,
    "lo ": 227,
    " hel": 32,
    "hell": 188,
    "ello": 151,
    "llo ": 223,
    "y": 342,
    "ey": 161,
    "y ": 343,
    "hey": 191,
    "ey ": 162,
    " hey": 33,
    "hey ": 192,
    " i": 37,
    " i ": 38,
    "a": 69,
    "v": 334,
    "ha": 178,
    "av": 87,
    "ve": 335,
    "e ": 128,
    " ha": 28,
    "hav": 181,
    "ave": 88,
    "ve ": 336,
    " hav": 29,
    "have": 182,
    "ave ": 89,
    "f": 163,
    "r": 281,
    " f": 20,
    "fe": 164,
    "ev": 158,
    "er": 152,
    "r ": 282,
    " fe": 21,
    "fev": 167,
    "eve": 159,
    "ver": 337,
    "er ": 153,
    " fev": 23,
    "feve": 168,
    "ever": 160,
    "ver ": 338,
    "n": 240,
    "g": 169,
    "ee": 141,
    "li": 218,
    "in": 202,
    "ng": 242,
    "g ": 170,
    "fee": 165,
    "eel": 143,
    "eli": 148,
    "lin": 219,
    "ing": 203,
    "ng ": 243,
    " fee": 22,
    "feel": 166,
    "eeli": 145,
    "elin": 149,
    "ling": 220,
    "ing ": 204,
    "c": 97,
    "u": 326,
    " c": 9,
    "co": 103,
    "ou": 273,
    "ug": 328,
    "gh": 171,
    "h ": 177,
    " co": 10,
    "cou": 108,
    "oug": 275,
    "ugh": 329,
    "gh ": 172,
    " cou": 13,
    "coug": 109,
    "ough": 276,
    "ugh ": 330,
    "l ": 215,
    "el ": 147,
    "eel ": 144,
    "d": 112,
    "ea": 129,
    "ad": 74,
    "da": 114,
    "ac": 70,
    "ch": 98,
    "hea": 185,
    "ead": 130,
    "ada": 75,
    "dac": 115,
    "ach": 71,
    "che": 101,
    "he ": 184,
    " hea": 31,
    "head": 186,
    "eada": 131,
    "adac": 76,
    "dach": 116,
    "ache": 73,
    "che ": 102,
    "s": 299,
    " r": 46,
    "ra": 283,
    "as": 84,
    "sh": 304,
    "es": 154,
    "s ": 300,
    " ra": 47,
    "ras": 284,
    "ash": 85,
    "she": 305,
    "hes": 189,
    "es ": 155,
    " ras": 48,
    "rash": 285,
    "ashe": 86,
    "shes": 306,
    "hes ": 190,
    "t": 316,
    "m": 232,
    " s": 51,
    "st": 310,
    "to": 323,
    "om": 257,
    "ma": 234,
    " st": 54,
    "sto": 311,
    "tom": 324,
    "oma": 258,
    "mac": 235,
    "cha": 99,
    "hac": 179,
    " sto": 55,
    "stom": 312,
    "toma": 325,
    "omac": 259,
    "mach": 236,
    "acha": 72,
    "chac": 100,
    "hach": 180,
    "ol": 254,
    "ld": 216,
    "d ": 113,
    "col": 104,
    "old": 255,
    "ld ": 217,
    " col": 11,
    "cold": 105,
    "old ": 256,
    " t": 56,
    "ti": 318,
    "ir": 205,
    "re": 286,
    "ed": 139,
    " ti": 58,
    "tir": 321,
    "ire": 206,
    "red": 292,
    "ed ": 140,
    " tir": 59,
    "tire": 322,
    "ired": 207,
    "red ": 293,
    "z": 353,
    " d": 14,
    "di": 120,
    "iz": 211,
    "zz": 356,
    "zy": 354,
    " di": 15,
    "diz": 121,
    "izz": 212,
    "zzy": 357,
    "zy ": 355,
    " diz": 16,
    "dizz": 122,
    "izzy": 213,
    "zzy ": 358,
    "ig": 199,
    "hig": 195,
    "igh": 200,
    " hig": 36,
    "high": 196,
    "igh ": 201,
    "b": 90,
    " b": 4,
    "bl": 91,
    "oo": 264,
    "od": 250,
    " bl": 5,
    "blo": 92,
    "loo": 228,
    "ood": 265,
    "od ": 251,
    " blo": 6,
    "bloo": 93,
    "lood": 229,
    "ood ": 266,
    "p": 277,
    " p": 43,
    "pr": 278,
    "ss": 307,
    "su": 313,
    "ur": 331,
    " pr": 44,
    "pre": 279,
    "res": 294,
    "ess": 156,
    "ssu": 308,
    "sur": 314,
    "ure": 332,
    "re ": 287,
    " pre": 45,
    "pres": 280,
    "ress": 295,
    "essu": 157,
    "ssur": 309,
    "sure": 315,
    "ure ": 333,
    " a": 1,
    "am": 82,
    "m ": 233,
    " am": 2,
    "am ": 83,
    " am ": 3,
    " v": 60,
    "vo": 339,
    "mi": 237,
    "it": 208,
    " vo": 61,
    "vom": 340,
    "omi": 260,
    "mit": 238,
    "iti": 209,
    "tin": 319,
    " vom": 62,
    "vomi": 341,
    "omit": 261,
    "miti": 239,
    "itin": 210,
    "ting": 320,
    " y": 63,
    "ye": 344,
    " ye": 64,
    "yes": 348,
    " yes": 66,
    "yes ": 349,
    "ah": 77,
    "yea": 346,
    "eah": 132,
    "ah ": 78,
    " yea": 65,
    "yeah": 347,
    "eah ": 133,
    "or": 268,
    "rr": 296,
    "ec": 136,
    "ct": 110,
    "t ": 317,
    "cor": 106,
    "orr": 269,
    "rre": 297,
    "rec": 290,
    "ect": 137,
    "ct ": 111,
    " cor": 12,
    "corr": 107,
    "orre": 270,
    "rrec": 298,
    "rect": 291,
    "ect ": 138,
    "do": 123,
    " do": 17,
    "do ": 124,
    " do ": 18,
    " n": 39,
    "no": 244,
    " no": 40,
    "no ": 245,
    " no ": 41,
    "ot": 271,
    "not": 246,
    "ot ": 272,
    " not": 42,
    "not ": 247,
    "al": 79,
    "ly": 230,
    " re": 49,
    "rea": 288,
    "eal": 134,
    "all": 80,
    "lly": 224,
    "ly ": 231,
    " rea": 50,
    "real": 289,
    "eall": 135,
    "ally": 81,
    "lly ": 225,
    "on": 262,
    "n ": 241,
    "don": 125,
    "on ": 263,
    " don": 19,
    "don ": 126,
    " t ": 57,
    "by": 94,
    " by": 7,
    "bye": 95,
    "ye ": 345,
    " bye": 8,
    "bye ": 96,
    "se": 301,
    " se": 52,
    "see": 302,
    "ee ": 142,
    " see": 53,
    "see ": 303,
    "yo": 350,
    "u ": 327,
    " yo": 67,
    "you": 351,
    "ou ": 274,
    " you": 68,
    "you ": 352,
    " g": 24,
    "go": 173,
    "db": 117,
    " go": 25,
    "goo": 174,
    "odb": 252,
    "dby": 118,
    " goo": 26,
    "good": 175,
    "oodb": 267,
    "odby": 253,
    "dbye": 119
  },
  "response": null,
  "action_text": null
}